[
  "chat-stream",
  "hide-folders",
  "better-canvas-lock",
  "code-files",
  "cmdr",
  "obsidian-shellcommands",
  "obsidian-auto-hide",
  "advanced-canvas",
  "semantic-canvas",
  "file-include",
  "obsidian-style-settings",
  "obsidian-file-color",
  "advanced-canvas-filter",
  "universal-renderer",
  "obsidian-advanced-new-file",
  "card-note",
  "cannoli",
  "local-llm-helper",
  "obsidian-file-cleaner",
  "no-empty-windows",
  "swiss-army-knife",
  "file-cleaner-redux",
  "title-generator",
  "webpage-html-export",
  "github-sync",
  "obsidian-excalidraw-plugin",
  "surfing"
]